/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "பயனர் இடைமுகம்";
"If blank, the default Onion Browser page will be used" = "வெற்று இருந்தால், இயல்புநிலை ஆனியன் உலாவிப் பக்கம் பயன்படுத்தப்படும்";
"Toolbar on bottom" = "கருவிப்பட்டி கீழே உள்ளது";
"Dark interface" = "இருண்ட இடைமுகம்";
"Custom home page" = "தனிபயன் முகப்பு பக்கம்";
"Search Engine" = "தேடல் இயந்திரம்";
"Search engine" = "தேடல் இயந்திரம்";
"Privacy" = "தனியுரிமை";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "நினைவிகள் மற்றும் உள்ளூர் சேமிப்பக தரவு அல்லாத அனுமதிக்கப்பட்ட சேனைகளின் திறந்த தாவல்களிலிருந்து கூட இந்த பல நிமிடங்களுக்கு அணுகப்படவில்லை";
"Send Do-Not-Track header" = "பின்-தொடரா தலைப்பு அனுப்புக";
"Edit cookies and local storage" = "நினைவிகளையும் உள்ளூர் சேமிப்பிடத்தையும் திருத்துக";
"Cookie auto-sweep interval" = "நினைவி ஆட்டோ-ஸ்வீப் இடைவெளி";
"Changing this option requires restarting the app" = "இந்த விருப்பத்தை மாற்றுவது பயன்பாட்டை மறுதொடக்கம் செய்ய வேண்டும்";
"Allow 3rd party keyboards" = "3 வது கட்சி விசைப்பலகையை அனுமதிக்கவும்";
"Report a bug" = "பிழை ஒன்றைப் புகாரளி";
"Security" = "பாதுகாப்பு";
"Miscellaneous" = "இதர";
"Rate on App Store" = "ஆப் ஸ்டோரில் மதிப்பிடுங்கள்";
"About" = "பற்றி";
"About Onion Browser" = "Onion உலாவி பற்றி";
"About Endless" = "முடிவில்லாதது பற்றி";
